[
    {
        "title":"เสือ",
        "subtitle":"บทความนี้จะอธิบายลักษณะของเสือ",
        "image":"https://cdn.pixabay.com/photo/2017/11/06/09/53/tiger-2923186_960_720.jpg",
        "detail":"เสือ เป็นสัตว์เลี้ยงลูกด้วยนมในวงศ์ฟิลิดีซึ่งเป็นวงศ์เดียวกับแมวโดยชนิดที่เรียกว่าเสือมักมีขนาดลำตัวค่อนข้างใหญ่กว่าและอาศัยอยู่ภายในป่า\n ขนาดของลำตัวประมาณ 168 - 227 เซนติเมตรและหนักประมาณ 180 - 245 กิโลกรัม รูม่านตากลม เป็นสัตว์กินเนื้อกลุ่มหนึ่ง \n มีลักษณะและรูปร่างรวมทั้งพฤติกรรมที่เป็นเอกลักษณ์ แตกต่างจากสัตว์ในกลุ่มอื่น หากินเวลากลางคืน มีถิ่นกำเนิดในป่า \n เสือส่วนใหญ่ยังคงมีความสามารถในการปีนป่ายต้นไม้ ซึ่งยกเว้นเสือชีต้า เสือทุกชนิดมีกรามที่สั้นและแข็งแรง มีเขี้ยว 2 คู่สำหรับกัดเหยื่อ \n ทั่วทั้งโลกมีสัตว์ที่อยู่ในวงศ์เสือและแมวประมาณ 37 ชนิด ซึ่งรวมทั้งแมวบ้านด้วย\n "
        },
    {
        "title":"มนุษย์",
        "subtitle":"บทความนี้จะอธิบายลักษณะของมนุษย์",
        "image":"https://cdn.pixabay.com/photo/2018/04/29/01/23/skin-3358873_960_720.jpg",
        "detail":"มนุษย์มีลักษณะพิเศษ คือ มีสมองใหญ่เมื่อเทียบกับขนาดตัว โดยเฉพาะสมองชั้นนอก สมองส่วนหน้า และสมองกลีบขมับที่พัฒนาเป็นอย่างดี ทำให้มนุษย์สามารถให้เหตุผลเชิงนามธรรม ใช้ภาษา พินิจภายใน (introspection) แก้ปัญหาและสร้างสรรค์วัฒนธรรมผ่านการเรียนรู้ทางสังคม \nความสามารถทางจิตใจของมนุษย์นี้ ประกอบกับการปรับตัวมาเคลื่อนไหวสองเท้าซึ่งทำให้มือว่างจัดการจับวัตถุได้ \nทำให้มนุษย์สามารถใช้อุปกรณ์เครื่องมือได้ดีกว่าสปีชีส์อื่นใดบนโลกมาก มนุษย์ยังเป็นสปีชีส์เดียวเท่าที่ทราบที่ก่อไฟและทำอาหารเป็น สวมใส่เสื้อผ้า \nและสร้างสรรค์ รวมถึงมีความสามารถที่จะใช้เทคโนโลยีและศิลปะอื่น ๆ การศึกษามนุษย์เป็นสาขาหนึ่งของวิทยาศาสตร์ เรียกว่า มานุษยวิทยา\nเอกลักษณ์ที่สำคัญของมนุษย์ ได้แก่ ความถนัดในการใช้ระบบการสื่อสารด้วยสัญลักษณ์ เช่น ภาษา เพื่อการแสดงออก แลกเปลี่ยนความคิด และการจัดระเบียบ มนุษย์สร้างโครงสร้างทางสังคมอันซับซ้อน ซึ่งประกอบด้วยการรวมกลุ่มจำนวนมากที่มีทั้งร่วมมือและแข่งขันกัน จากครอบครัวและวงศาคณาญาติ ไปจนถึงรัฐ ปฏิสัมพันธ์ทางสังคมระหว่างมนุษย์ได้ก่อตั้งค่านิยม บรรทัดฐานทางสังคมและพิธีกรรม ซึ่งรวมกันเป็นรากฐานของสังคมมนุษย์ มนุษย์ขึ้นชื่อในความปรารถนาที่จะเข้าใจและมีอิทธิพลเหนือสิ่งแวดล้อม แสวงหาคำอธิบายและปรับเปลี่ยนปรากฏการณ์ต่าง ๆ ผ่านวิทยาศาสตร์ ปรัชญา เทพปกรณัม และศาสนา"
    },
    {
        "title":"นก",
        "subtitle":"บทความนี้จะอธิบายลักษณะของนก",
        "image":"https://cdn.pixabay.com/photo/2018/04/29/01/23/skin-3358873_960_720.jpg",
        "detail":"มนุษย์มีลักษณะพิเศษ คือ มีสมองใหญ่เมื่อเทียบกับขนาดตัว โดยเฉพาะสมองชั้นนอก สมองส่วนหน้า และสมองกลีบขมับที่พัฒนาเป็นอย่างดี ทำให้มนุษย์สามารถให้เหตุผลเชิงนามธรรม ใช้ภาษา พินิจภายใน (introspection) แก้ปัญหาและสร้างสรรค์วัฒนธรรมผ่านการเรียนรู้ทางสังคม \nความสามารถทางจิตใจของมนุษย์นี้ ประกอบกับการปรับตัวมาเคลื่อนไหวสองเท้าซึ่งทำให้มือว่างจัดการจับวัตถุได้ \nทำให้มนุษย์สามารถใช้อุปกรณ์เครื่องมือได้ดีกว่าสปีชีส์อื่นใดบนโลกมาก มนุษย์ยังเป็นสปีชีส์เดียวเท่าที่ทราบที่ก่อไฟและทำอาหารเป็น สวมใส่เสื้อผ้า \nและสร้างสรรค์ รวมถึงมีความสามารถที่จะใช้เทคโนโลยีและศิลปะอื่น ๆ การศึกษามนุษย์เป็นสาขาหนึ่งของวิทยาศาสตร์ เรียกว่า มานุษยวิทยา\nเอกลักษณ์ที่สำคัญของมนุษย์ ได้แก่ ความถนัดในการใช้ระบบการสื่อสารด้วยสัญลักษณ์ เช่น ภาษา เพื่อการแสดงออก แลกเปลี่ยนความคิด และการจัดระเบียบ มนุษย์สร้างโครงสร้างทางสังคมอันซับซ้อน ซึ่งประกอบด้วยการรวมกลุ่มจำนวนมากที่มีทั้งร่วมมือและแข่งขันกัน จากครอบครัวและวงศาคณาญาติ ไปจนถึงรัฐ ปฏิสัมพันธ์ทางสังคมระหว่างมนุษย์ได้ก่อตั้งค่านิยม บรรทัดฐานทางสังคมและพิธีกรรม ซึ่งรวมกันเป็นรากฐานของสังคมมนุษย์ มนุษย์ขึ้นชื่อในความปรารถนาที่จะเข้าใจและมีอิทธิพลเหนือสิ่งแวดล้อม แสวงหาคำอธิบายและปรับเปลี่ยนปรากฏการณ์ต่าง ๆ ผ่านวิทยาศาสตร์ ปรัชญา เทพปกรณัม และศาสนา"
    }
]